// © Copyright 2004-2013, 2015-2016 HP Development Company, L.P.

TaskName = "サプライ用品のステータス";

StaplesTabLabel = "ステープル";
MediaTabLabel = "用紙";
PrintheadTabLabel = "プリント ヘッド";
SuppliesTabLabel = "サプライ用品";

Toner = "トナー";

EstimatedWarning = "推定残量です。実際のインク残量は異なる場合があります。";

DoorOpenTitle = "ドア/カバーが開いている";
ConsumableUnknownTitle = "不明";
CartridgeMissingTitle = "見つからない";
HSDCartridgeUsageTitle = "サプライ品の使用状況をカートリッジ メモリに保存";
ValueNotAvailable = "使用できません";

Colon = "：";

MediaStatusUnknown = "不明";
MediaStatusNotEmpty = "空でない";
MediaStatusEmpty = "空";
MediaStatusLow = "少ない";
MediaStatusFull = "いっぱい";
MediaStatusOk = "OK";

// cartridge statuses
SupplyLevelInMillilitersFormat = "%d ml";

// printhead statuses
Good = "良好";
Low = "もうすぐ期限切れ、交換の準備をしてください";
Out = "期限切れ、交換してください";
Fair = "良い";
Bad = "不良";
PrintheadMissingTitle = "見つからない";

// staples cartridge
HSDStapleLevelStatusOK = "OK";
StapleLevelStatusLow = "少";
StapleLevelStatusVeryLow = "非常に少ない";
StapleLevelStatusOut = "インク切れ";
StapleCartridgeTitle = "ステープルカートリッジ %d：";
LevelStatusFormat = "ステータス：||%@";

PartReorderFormat = "製品再注文番号：||%@";
ExpireDateFormat = "使用期限：||%@";
SerialNumberFormat = "シリアル番号：||%@";
SupplyTypeFormat = "タイプ：||%@";
WarrantyStatusFromat = "保証ステータス：||%@";
UsedInkFromat = "使用したインクの量（マイクロリットル）：||%@";
WarrantyNotice = "* 保証に関する注意を参照";

ManufacturerUnknown = "不明";
ManufacturerHP = "HP";
ManufacturerApprovedOEM = "承認OEM";
ManufacturerNonApproved = "非承認";
CartridgeApproved = "保証あり";
CartridgeNotApproved = "保証なし";

OrderHPPart = "HP 製品を注文：";
ApproximatePagesRemainingForInitialUse = "およその残りﾍﾟｰｼﾞ数:\n\t(25% 使用してからでないと、この機能は使用できません)||ﾃﾞｰﾀを収集中";
ApproximatePagesRemaining = "推定残りページ数:\n\t(残りページ数は、\n\tプリントするドキュメントの種類によって異なります。)||%@";
PagesPrintedWithThisSupply = "このサプライ用品で印刷したページ：";
FirstInstallDate = "初期インストール日：||%@";
LastUsedDate = "最後に使用した日：||%@";
LowReached = "インク残量が少なくなった日：||%@";

YES = "はい";
NO = "いいえ";

SupplyStatusAuthentic = "純正HP";
SupplyStatusClone = "非 HP クローン チップ";
SupplyStatusRefilled = "非 HP レフィル";
SupplyStatusUnauthorized = "認定されていない";
SupplyStatusIncorrect = "正しくありません";

SupplyDepleted = "使用済みの詰め替えカートリッジ、または偽造品のカートリッジ";
HSDSupplyDepletedWarningTitle = "元の HP 製のインクがなくなりました - インク残量情報は使用できません。";
SupplyDepletedWarningMessage = "サプライ品は、インク切れか、インクを詰め替えたか、他社製である可能性があります。サプライ品のインクが切れている場合は、必要なカートリッジを新しいカートリッジと交換してください。HP は他社製サプライ品の品質または信頼性を保証できません。 他社製サプライ品の使用により発生したプリンタのサービスまたは修理は、保証の対象外です。\n購入された製品が新品の HP 純正プリント カートリッジであると思われる場合は、次のサイトをご覧ください。link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";

WarrantyNotes = "* 保証に関する注意\nHP社製でないサプライ用品がインストールされました。 HP社では、お客様の選択を尊重しますが、HP社製でないサプライ用品の品質または信頼性は保証できません。HP社製でないサプライ用品を使用した結果、必要とされるプリンタのサービスや修理は、保証外です。\n\nHP社純正のサプライ用品の使用により、プリンタの機能が十分に利用できます。\n\nHP社純正のサプライ用品を購入したと思われる場合は、次を参照してください。link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";}";
StarterPensWarning = "同梱されているプリント カートリッジの推定インク残量情報は使用できません。";
NonHPSupplyWarning = "注意：HP 社製でないサプライ用品がインストールされました。プリンタの機能 (サプライ用品の残量の表示等) を最大限に利用できるよう、HP 社純正のサプライ用品をご使用ください。";

// Cartridge state warnings
BlackCartridgeMisinstalledWarning = "カートリッジが間違ったスロットに取り付けられています\nHP 黒インク カートリッジを取り付けます。見つからないか、または正しく取り付けられていません。";
CyanCartridgeMisinstalledWarning = "カートリッジが間違ったスロットに取り付けられています\nHP シアン インク カートリッジを取り付けます。見つからないか、または正しく取り付けられていません。";
MagentaCartridgeMisinstalledWarning = "カートリッジが間違ったスロットに取り付けられています\nHP マゼンタ インク カートリッジを取り付けます。見つからないか、または正しく取り付けられていません。";
YellowCartridgeMisinstalledWarning = "カートリッジが間違ったスロットに取り付けられています\nHP イエロー インク カートリッジを取り付けます。見つからないか、または正しく取り付けられていません。";

BlackCartridgeMissingWarning = "黒インク カートリッジの取り付け。\nHP 黒インク カートリッジを取り付けます。見つからないか、または正しく取り付けられていません。";
CyanCartridgeMissingWarning = "シアン インク カートリッジの取り付け。\nHP シアン インク カートリッジを取り付けます。見つからないか、または正しく取り付けられていません。";
MagentaCartridgeMissingWarning = "マゼンタ インク カートリッジの取り付け。\nHP マゼンタ インク カートリッジを取り付けます。見つからないか、または正しく取り付けられていません。";
YellowCartridgeMissingWarning = "イエロー インク カートリッジの取り付け。\nHP イエロー インク カートリッジを取り付けます。見つからないか、または正しく取り付けられていません。";

BlackCartridgeIncorrectWarning = "不適合または不良の黒インク カートリッジの交換。\nHP 黒インク カートリッジと交換してください。カートリッジを交換するまで印刷できません。";
CyanCartridgeIncorrectWarning = "不適合または不良のシアン インク カートリッジの交換。\nHP シアン インク カートリッジと交換してください。カートリッジを交換するまで印刷できません。";
MagentaCartridgeIncorrectWarning = "不適合または不良のマゼンタ インク カートリッジの交換。\nHP マゼンタ インク カートリッジと交換してください。カートリッジを交換するまで印刷できません。";
YellowCartridgeIncorrectWarning = "不適合または不良のイエロー インク カートリッジの交換。\nHP イエロー インク カートリッジと交換してください。カートリッジを交換するまで印刷できません。";

BlackCartridgeNonHPWarning = "HP 非純正黒インク カートリッジ。\nHP 製でないインク カートリッジの品質や信頼性については保証いたしかねます。HP 製以外のインク カートリッジを使用したために必要となったサービスや修理は、保証対象とはなりません。HP 純正インク カートリッジを購入したと思われる場合は、link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";} を参照してください。それ以外の場合は、HP 黒インク カートリッジと交換します。";
CyanCartridgeNonHPWarning = "HP 非純正シアン インク カートリッジ。\nHP 製でないインク カートリッジの品質や信頼性については保証いたしかねます。HP 製以外のインク カートリッジを使用したために必要となったサービスや修理は、保証対象とはなりません。HP 純正インク カートリッジを購入したと思われる場合は、link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";} を参照してください。それ以外の場合は、HP シアン インク カートリッジと交換します。";
MagentaCartridgeNonHPWarning = "HP 非純正マゼンタ インク カートリッジ。\nHP 製でないインク カートリッジの品質や信頼性については保証いたしかねます。HP 製以外のインク カートリッジを使用したために必要となったサービスや修理は、保証対象とはなりません。HP 純正インク カートリッジを購入したと思われる場合は、link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";} を参照してください。それ以外の場合は、HP マゼンタ インク カートリッジと交換します。";
YellowCartridgeNonHPWarning = "HP 非純正イエロー インク カートリッジ。\nHP 製でないインク カートリッジの品質や信頼性については保証いたしかねます。HP 製以外のインク カートリッジを使用したために必要となったサービスや修理は、保証対象とはなりません。HP 純正インク カートリッジを購入したと思われる場合は、link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";} を参照してください。それ以外の場合は、HP イエロー インク カートリッジと交換します。";

BlackCartridgeNonHPRecoverableWarning = "HP 非純正黒インク カートリッジ。\nHP ではお客様の選択肢を尊重いたしますが、HP 製でないインク カートリッジの品質や信頼性については保証いたしかねます。HP 製以外のインク カートリッジを使用したために必要となったサービスや修理は、保証対象とはなりません。HP 製以外のインク カートリッジで印刷を続けるには、電源 ボタンを押したままにして リジューム ボタンを 3 回押し、電源 ボタンを離します。ただし、印刷品質とインク残量情報が影響を受ける場合があります。それ以外の場合は、HP 黒インク カートリッジと交換します。HP 純正インク カートリッジを購入したと思われる場合は、link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";} を参照してください。";
CyanCartridgeNonHPRecoverableWarning = "HP 非純正シアン インク カートリッジ。\nHP ではお客様の選択肢を尊重いたしますが、HP 製でないインク カートリッジの品質や信頼性については保証いたしかねます。HP 製以外のインク カートリッジを使用したために必要となったサービスや修理は、保証対象とはなりません。HP 製以外のインク カートリッジで印刷を続けるには、電源 ボタンを押したままにして リジューム ボタンを 3 回押し、電源 ボタンを離します。ただし、印刷品質とインク残量情報が影響を受ける場合があります。それ以外の場合は、HP シアン インク カートリッジと交換します。HP 純正インク カートリッジを購入したと思われる場合は、link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";} を参照してください。";
MagentaCartridgeNonHPRecoverableWarning = "HP 非純正マゼンタ インク カートリッジ。\nHP ではお客様の選択肢を尊重いたしますが、HP 製でないインク カートリッジの品質や信頼性については保証いたしかねます。HP 製以外のインク カートリッジを使用したために必要となったサービスや修理は、保証対象とはなりません。HP 製以外のインク カートリッジで印刷を続けるには、電源 ボタンを押したままにして リジューム ボタンを 3 回押し、電源 ボタンを離します。ただし、印刷品質とインク残量情報が影響を受ける場合があります。それ以外の場合は、HP マゼンタ インク カートリッジと交換します。HP 純正インク カートリッジを購入したと思われる場合は、link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";} を参照してください。";
YellowCartridgeNonHPRecoverableWarning = "HP 非純正イエロー インク カートリッジ。\nHP ではお客様の選択肢を尊重いたしますが、HP 製でないインク カートリッジの品質や信頼性については保証いたしかねます。HP 製以外のインク カートリッジを使用したために必要となったサービスや修理は、保証対象とはなりません。HP 製以外のインク カートリッジで印刷を続けるには、電源 ボタンを押したままにして リジューム ボタンを 3 回押し、電源 ボタンを離します。ただし、印刷品質とインク残量情報が影響を受ける場合があります。それ以外の場合は、HP イエロー インク カートリッジと交換します。HP 純正インク カートリッジを購入したと思われる場合は、link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";} を参照してください。";

BlackCartridgeExpiredWarning = "期限切れの黒インク カートリッジの交換。\n新品の HP 黒インク カートリッジと交換してください。";
CyanCartridgeExpiredWarning = "期限切れのシアン インク カートリッジの交換。\n新品の HP シアン インク カートリッジと交換してください。";
MagentaCartridgeExpiredWarning = "期限切れのマゼンタ インク カートリッジの交換。\n新品の HP マゼンタ インク カートリッジと交換してください。";
YellowCartridgeExpiredWarning = "期限切れのイエロー インク カートリッジの交換。\n新品の HP イエロー インク カートリッジと交換してください。";

BlackCartridgeExpiredRecoverableWarning = "期限切れの黒インク カートリッジ。\n有効期限の切れたインク カートリッジの品質や信頼性については保証いたしかねます。有効期限の切れたインク カートリッジを使用したために必要となったサービスや修理は、保証対象とはなりません。有効期限の切れたインク カートリッジで印刷を続けるには、[電源] ボタンを押したままにして [リジューム] ボタンを 3 回押し、[電源] ボタンを離します。ただし、印刷品質とインク残量情報が影響を受ける場合があります。";
CyanCartridgeExpiredRecoverableWarning = "期限切れのシアン インク カートリッジ。\n有効期限の切れたインク カートリッジの品質や信頼性については保証いたしかねます。有効期限の切れたインク カートリッジを使用したために必要となったサービスや修理は、保証対象とはなりません。有効期限の切れたインク カートリッジで印刷を続けるには、[電源] ボタンを押したままにして [リジューム] ボタンを 3 回押し、[電源] ボタンを離します。ただし、印刷品質とインク残量情報が影響を受ける場合があります。";
MagentaCartridgeExpiredRecoverableWarning = "期限切れのマゼンタ インク カートリッジ。\n有効期限の切れたインク カートリッジの品質や信頼性については保証いたしかねます。有効期限の切れたインク カートリッジを使用したために必要となったサービスや修理は、保証対象とはなりません。有効期限の切れたインク カートリッジで印刷を続けるには、[電源] ボタンを押したままにして [リジューム] ボタンを 3 回押し、[電源] ボタンを離します。ただし、印刷品質とインク残量情報が影響を受ける場合があります。";
YellowCartridgeExpiredRecoverableWarning = "期限切れのイエロー インク カートリッジ。\n有効期限の切れたインク カートリッジの品質や信頼性については保証いたしかねます。有効期限の切れたインク カートリッジを使用したために必要となったサービスや修理は、保証対象とはなりません。有効期限の切れたインク カートリッジで印刷を続けるには、[電源] ボタンを押したままにして [リジューム] ボタンを 3 回押し、[電源] ボタンを離します。ただし、印刷品質とインク残量情報が影響を受ける場合があります。";

BlackCartridgeOutOfInkWarning = "空の黒インク カートリッジの交換。\n新品の HP 黒インク カートリッジと交換してください。カートリッジを交換するまで印刷できません。";
CyanCartridgeOutOfInkWarning = "空のシアン インク カートリッジの交換。\n新品の HP シアン インク カートリッジと交換してください。カートリッジを交換するまで印刷できません。";
MagentaCartridgeOutOfInkWarning = "空のマゼンタ インク カートリッジの交換。\n新品の HP マゼンタ インク カートリッジと交換してください。カートリッジを交換するまで印刷できません。";
YellowCartridgeOutOfInkWarning = "空のイエロー インク カートリッジの交換。\n新品の HP イエロー インク カートリッジと交換してください。カートリッジを交換するまで印刷できません。";

BlackCartridgeNearExpiredWarning = "黒インク カートリッジの期限がもうすぐ切れます。\n期限が切れたら、新品の HP 黒インク カートリッジと交換してください。";
CyanCartridgeNearExpiredWarning = "シアン インク カートリッジの期限がもうすぐ切れます。\n期限が切れたら、新品の HP シアン インク カートリッジと交換してください。";
MagentaCartridgeNearExpiredWarning = "マゼンタ インク カートリッジの期限がもうすぐ切れます。期限が切れたら、新品の HP マゼンタ インク カートリッジと交換してください。";
YellowCartridgeNearExpiredWarning = "イエロー インク カートリッジの期限がもうすぐ切れます。\n期限が切れたら、新品の HP イエロー インク カートリッジと交換してください。";

BlackPenMissingWarning = "黒プリントヘッドの取り付け。\nHP 黒プリントヘッドを取り付けます。見つからないか、または正しく取り付けられていません。";
CyanPenMissingWarning = "シアン プリントヘッドの取り付け。\nHP シアン プリントヘッドを取り付けます。見つからないか、または正しく取り付けられていません。";
MagentaPenMissingWarning = "マゼンタ プリントヘッドの取り付け。\nHP マゼンタ プリントヘッドを取り付けます。見つからないか、または正しく取り付けられていません。";
YellowPenMissingWarning = "イエロー プリントヘッドの取り付け。\nHP イエロー プリントヘッドを取り付けます。見つからないか、または正しく取り付けられていません。";
BlackYellowPenMissingWarning = "黒とイエロー プリントヘッドの取り付け。\nHP 黒とイエロー プリントヘッドを取り付けます。見つからないか、または正しく取り付けられていません。";
CyanMagentaPenMissingWarning = "マゼンタとシアン プリントヘッドの取り付け。\nHP マゼンタとシアン プリントヘッドを取り付けます。見つからないか、または正しく取り付けられていません。";
CMYKPenMissingWarning = "CMYK プリントヘッドの未装着。\nHP CMYK プリントヘッドを装着します。プリントヘッドがないか、正しく取り付けられていません。";

BlackPenIncorrectWarning = "不適合または不良の黒プリントヘッドの交換。\nHP 黒プリントヘッドと交換します。プリントヘッドを交換するまで印刷できません。";
CyanPenIncorrectWarning = "不適合または不良のシアン プリントヘッドの交換。\nHP シアン プリントヘッドと交換します。プリントヘッドを交換するまで印刷できません。";
MagentaPenIncorrectWarning = "不適合または不良のマゼンタ プリントヘッドの交換。\nHP マゼンタ プリントヘッドと交換します。プリントヘッドを交換するまで印刷できません。";
YellowPenIncorrectWarning = "不適合または不良のイエロー プリントヘッドの交換。\nHP イエロー プリントヘッドと交換します。プリントヘッドを交換するまで印刷できません。";
BlackYellowPenIncorrectWarning = "不適合または不良の黒とイエロー プリントヘッドの交換。\nHP 黒とイエロー プリントヘッドと交換します。プリントヘッドを交換するまで印刷できません。";
CyanMagentaPenIncorrectWarning = "不適合または不良のマゼンタとシアン プリントヘッドの交換。\nHP マゼンタとシアン プリントヘッドと交換します。プリントヘッドを交換するまで印刷できません。";
MatteBlackCyanPenIncorrectWarning = "互換性がないか故障しているマット ブラックとシアンのプリントヘッドを交換してください。\nHP のマット ブラックとシアンのプリントヘッドと交換してください。プリントヘッドを交換するまで印刷はできません。";
MagentaYellowPenIncorrectWarning = "互換性がないか故障しているマゼンタとイエローのプリントヘッドを交換してください。\nHP のマゼンタとイエローのプリントヘッドと交換してください。プリントヘッドを交換するまで印刷はできません。";
CMYKPenIncorrectWarning = "互換性がないか故障している CMYK プリントヘッドを交換してください。\nHP CMYK プリントヘッドと交換してください。プリントヘッドを交換するまで印刷はできません。";

BlackCartridgeAntiTheftEnabledWarning = "HP 保護黒インク カートリッジを交換してください。このカートリッジは、HP カートリッジ保護機能を使用してカートリッジを最初に保護したプリンタでしか使用できません。交換する必要があります。";
CyanCartridgeAntiTheftEnabledWarning = "HP 保護シアン インク カートリッジを交換してください。このカートリッジは、HP カートリッジ保護機能を使用してカートリッジを最初に保護したプリンタでしか使用できません。交換する必要があります。";
MagentaCartridgeAntiTheftEnabledWarning = "HP 保護マゼンタ インク カートリッジを交換してください。このカートリッジは、HP カートリッジ保護機能を使用してカートリッジを最初に保護したプリンタでしか使用できません。交換する必要があります。";
YellowCartridgeAntiTheftEnabledWarning = "HP 保護イエロー インク カートリッジを交換してください。このカートリッジは、HP カートリッジ保護機能を使用してカートリッジを最初に保護したプリンタでしか使用できません。交換する必要があります。";

BlackCartridgeAntiTheftEnabledWarningPigment = "HP 保護されたブラックのカートリッジを交換してください。このカートリッジは、HP カートリッジ保護機能を使用してカートリッジを最初に保護したプリンタでしか使用できません。交換する必要があります。";
CyanCartridgeAntiTheftEnabledWarningPigment = "HP 保護されたシアンのカートリッジを交換してください。このカートリッジは、HP カートリッジ保護機能を使用してカートリッジを最初に保護したプリンタでしか使用できません。交換する必要があります。";
MagentaCartridgeAntiTheftEnabledWarningPigment = "HP 保護されたマゼンタのカートリッジを交換してください。このカートリッジは、HP カートリッジ保護機能を使用してカートリッジを最初に保護したプリンタでしか使用できません。交換する必要があります。";
YellowCartridgeAntiTheftEnabledWarningPigment = "HP 保護されたイエローのカートリッジを交換してください。このカートリッジは、HP カートリッジ保護機能を使用してカートリッジを最初に保護したプリンタでしか使用できません。交換する必要があります。";

imageDrumCartridgeAntiTheftEnabledWarningPigment = "HP 保護されたイメージング ドラムを交換してください。イメージング ドラムは、HP カートリッジ保護機能を使用して最初にイメージング ドラムを保護したプリンタでしか使用できません。交換する必要があります。";

StatusWarning = "サプライ用品の次のステータスを表示できません：";

// shoping menu titles
Phone = "電話";
ShopForSuppliesFormat = "サプライ用品の%@販売";

"United States" = "米国";
"China" = "中国";
"Hong Kong" = "香港";
"India" = "インド";
"Indonesia" = "インドネシア";
"Korea" = "韓国";
"Malaysia" = "マレーシア";
"Philippines" = "フィリピン";
"Singapore" = "シンガポール";
"Taiwan" = "台湾";
"Thailand" = "タイ";
"Vietnam" = "ベトナム";

SuppliesInformationTitle = "サプライ用品の情報";

DetailsHeader = "サプライ用品のステータス";
ReturnRecyclingTitle = "回収およびﾘｻｲｸﾙ\n";
ReturnRecyclingMessage = "HP 製サプライ品は、リサイクルのため HP に返送してください。詳細については、http://www.hp.com/go/recycle をご覧ください。";
OrderingTitle = "製品情報";
OrderingMessageFormat = "HP サプライ品は、インターネット (link:{url=\"%@\";title=\"%@\";}) で注文するか、プリンタ ソフトウェアを経由してオンラインで注文するか、または正規再販業者に電話で注文することができます。手順については、ユーザ ガイドを参照してください。";
ApproximatePagesRemainingClear = "およその残りﾍﾟｰｼﾞ数:";
ApproximatePagesRemainingNotAvailableNowDisclaimer = "HP は、カートリッジの使用開始から 20% の使用状況から、ページ残量を推定します。";
ApproximatePageRemainingNotAvailableNowValue = "ﾃﾞｰﾀを収集中";
SupplyLevelReplace = "置き換え";
InkSupplyPLRDisclaimer = "推定残量です。実際のインク残量は異なる場合があります。";

PRLSupplyDisclaimer = "概算です。印刷するドキュメントのタイプなどの要因により異なります";
LessThanX = "%d 未満";
SupplyLevel = "インク レベル：";
OrderTitle = "オーダー";
SupplyLevelNormal = "通常";
SupplyLevelVeryLow = "非常に少ない";

SupplyAuthStateUsed = "使用済み";
SupplyAuthStateUnsupported = "未対応";
SupplyAuthStateNonHP = "HP 以外";
SupplyAuthStateIncompatible = "互換性なし";

SuppliesStatusMisinstalled = "カートリッジが間違ったスロットに取り付けられています";

SupplyStatusLowDetailsDisclaimer = "インクの残りが少なくなっています。実際のカートリッジの寿命は異なる場合があります。印字品質が許容レベル以下になった場合のため、交換用カートリッジの用意を検討してください。今すぐ交換する必要はありません。";
SupplyStatusVeryLowDetailsDisclaimer = "インクの残りが非常に少なくなっています。実際のカートリッジの寿命は異なる場合があります。印字品質が許容レベル以下になった場合のため、交換用カートリッジの用意を検討してください。印字品質が許容レベル以下である場合を除いて、今すぐ交換する必要はありません。HP サプライ用品が「非常に少ない」状態に達すると、そのサプライ用品に対する HP プレミアム保証は終了します。";
SupplyStatusMPACCOActiveDetailsDisclaimer = "プリンタは、カラー インクが非常に少なくなると、黒のみで印刷するように設定されています。カラー インクは、まだ許容レベルの印字品質を提供できるかもしれません。カラーで印刷するためには、カラー インクを交換するか、プリンタを再設定します。";
SupplyStatusReplaceRDDetailsDisclaimer = "サプライ用品が推定寿命の終わりに達すると、このプリンタは通知します。サプライ用品に残りがあるかもしれませんが、これ以上使うと、プリンタが損傷したり安全性が損なわれる可能性があります。";
SupplyStatusReplaceUserDetailsDisclaimer = "プリンタは、インクの残りが非常に少なくなると停止するように設定されています。サプライ用品は、まだ許容レベルの印字品質を提供できるかもしれません。印刷を続けるためには、サプライ用品を交換するか、プリンタを再設定します。";

AuthenticationStateMissingSmartChipNote = "カートリッジ データを読み取ることができません。カートリッジ データが読み取り不能なカートリッジの使用により必要となったプリンタ修理はすべて保証の対象外になります。サプライ品のステータス情報とそれに応じた機能は利用できません。";
AuthenticationStateBadDataFromCartridgeNote = "カートリッジ データを読み取ることができません。カートリッジ データが読み取り不能なカートリッジの使用により必要となったプリンタ修理はすべて保証の対象外になります。サプライ品のステータス情報とそれに応じた機能は利用できません。";
AuthenticationStateUsedNote = "使用済みのサプライ品が装着されています。HP 純正カートリッジを購入したと思われるお客様は、link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";} をご覧ください。使用済みサプライ品の使用により必要となったプリンタ修理はすべて保証の対象外になります。サプライ品のステータス情報とそれに応じた機能は利用できません。";
AuthenticationStateUsedBody = "注意: 使用済みのサプライ品がセットされています。サプライ品のステータス情報を取得できません。サプライ品のステータス情報を必要とする機能も利用できません。";
AuthenticationStateNotDesignedForPrinterNote = "本 HP 純正サプライ品は本製品用ではなく、サポートされていません。本製品で使用された場合、結果は異なる場合があります。本製品で使用された場合、結果は異なる場合があります。";
AuthenticationStateNonHPNote = "他社製サプライ品がセットされています。HP 純正カートリッジを購入したと思われるお客様は、link:{url=\"http://www.hp.com/go/anticounterfeit\";title=\"http://www.hp.com/go/anticounterfeit\";} をご覧ください。他社製カートリッジの使用により必要となったプリンタ修理はすべて保証の対象外になります。";

ImportantNotesTitle = "重要な注意:\n";
AtVeryLowInstructions = "1. 「プリンタ設定」グループの「サプライ用品管理」タスクを選択します。\n2.「インクが非常に少ない場合のカートリッジの挙動」テーブルで %color% カートリッジを選択します。\n3.選択したカートリッジのアクションを「続ける」または「続けるか確認」のいずれかに変更します。";

HSDPrintheadTabTitle = "プリント ヘッドの状態";
HSDPrintheadTabInfo = "選択したプリンタのプリントヘッドの現在の状態が以下に表示されています。";

HSDSuppliesTabTitle = "現在のサプライ用品のレベル";
HSDSuppliesTabInfo = "選択したプリンタの現在のサプライ レベルは以下の通りです。";
HSDDetailedInfoButtonTitle = "サプライ用品の詳細情報";
HSDSuppliesWarningTitle = "プリンタからプリントカートリッジ情報を取得中にステータスエラーが発生しました。プリンタと通信することができません。プリンタが接続されて電源が入っていることを確認してください。";

HSDMediaTabTitle = "用紙ステータス";
HSDMediaTabInfo = "選択したプリンタの現在の用紙ステータスは以下の通りです。";

HSDStaplesTabTitle = "ステープルのステータス";
HSDStaplesTabInfo = "選択したプリンタの現在のステープルのステータスは以下の通りです。";
HSDStaplesNotDetectedInfo = "ステープルカートリッジが検出されませんでした。";

// Ink Subscription Tab
InkSubscriptionTabName = "HP Instant Ink";

cloudConnectionStatus = "現在のクラウド接続状態";
lastConnectDate = "最終接続日";
totalEnginePageCount = "合計エンジン ページ数";
PPPCount = "印刷ページ数ごとの従量課金";
subscriptionPPPCount = "印刷ページ数ごとの従量課金登録";
currentSequenceNumber = "現在のシーケンス番号";
lastReceivedSequence = "最終受信シーケンス";
HAPILastReceivedDate = "H-API 最終受信日";
EOOP = "ページ数不足に有効";
OOPEAvailable = "ページ数が足りない場合に増量が可能";
blackSupplySubscription = "黒カートリッジ";
triColorSupplySubscription = "3 色カラー カートリッジ";
Unknown = "不明";

InstantInk = "Instant Ink";
NonInstantInk = "Instant Ink 以外";
InstantInkReady = "Instant Ink Ready";
Connected = "接続されました";
NotConnected = "接続されていません";
Name = "名前";
Value = "値";
YES = "はい";
NO = "いいえ";

C_Color = "シアン";
M_Color = "マゼンタ";
Y_Color = "イエロー";
CMY_Color = "3 色カラー";
K_Color = "黒";

HSDInkSubscriptionAdTitle = "HP Instant Ink";
HSDInkSubscriptionAdDescription = "インク交換サービス";
HSDInkSubscriptionAdMessage3 = "インクを最大で 50% 節約できます*\nHP 製インクはプリンタによって注文され、自宅に届きます。\n\n詳細を確認し、サインアップするには、[今すぐインクを注文] をクリックしてください";
InkSubscriptionAdMessage4 = "HP Instant Ink 月額プランは、使用したカートリッジ数ではなく、印刷したページ数に基づきます。";
HSDInkSubscriptionHelp = "Instant Ink ヘルプ";
HSDSendInkNow = "今すぐインクを注文";
DisclaimerLink = "link:{url=\"http://www.hpinstantink.com/disclaimers\";title=\"*HP Instant Ink 免責条項.\";}";

/*Unsubscribed*/
InkSubscriptionInvitationTitle = "HP Instant Ink をお試しください。";
InkSubscriptionInvitation = "詳細は以下をご覧ください: link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink のオンライン\";}";
InkSubscriptionSubscriptionConsumableTemporaryUsageAllowedTitle = "HP Instant Ink カートリッジが取り付けられました";
InkSubscriptionSubscriptionConsumableTemporaryUsageAllowed = "オンラインで、HP Instant Ink 登録を完了してください: link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink\";}。";
InkSubscriptionSubscriptionConsumableNeedsEnrollmentTitle = "互換性のない HP Instant Ink カートリッジ";
InkSubscriptionSubscriptionConsumableNeedsEnrollment = "このカートリッジは、現在 HP Instant Ink に登録されているプリンタでのみ使用できます。プリンタを登録している場合は、link:{url=\"http://www.hp.com/go/instantinksupport\";title=\"HP Instant Ink サポート オンライン\";}にご連絡ください。";
InkSubscriptionTrialConsumableCountExceededTitle = "HP Instant Ink";
InkSubscriptionTrialConsumableCountExceeded = "台のプリンタで使用できるのは HP Instant Ink Ready カートリッジ 1 セットのみです。 取り外して、他のカートリッジと交換してください。";
HSDDeviceStateConsumableSubscriptionOptionNotSetTitle = "プリンタのセットアップの完了";
HSDDeviceStateConsumableSubscriptionOptionNotSet = "印刷するには、プリンタのフロント パネルでプリンタのセットアップを終了する必要があります。[OK] をクリックし、プリンタのフロント パネルの指示に従います。印刷ジョブはキャンセルされました。";

/*Connect now Warning*/
InkSubscriptionConnectNowWarningTitle = "プリンタを HP Connected に接続してください";
InkSubscriptionSubscribedPagesLow = "プリンタが HP Connected に接続されていないと、まもなく印刷できなくなります。\n\nプリンタを接続して HP Instant Ink ステータスを更新する必要があります。\n手順についてはプリンタのコントロール パネルをご覧ください。";
InkSubscriptionSubscribedPagesVeryLow = "警告: プリンタが HP Connected に接続されていないと、さらに警告が表示されることなく、すぐに印刷できなくなります。\n\nプリンタを接続して HP Instant Ink ステータスを更新する必要があります。\n手順についてはプリンタのコントロール パネルをご覧ください。";
InkSubscriptionSubscriptionNeedToConnect = "プリンタの HP Instant Ink のステータスを更新するには、プリンタを接続する必要があります。\n手順についてはプリンタのコントロール パネルをご覧ください。";

InkSubscriptionConnectNowToInstantInkWarningTitle = "プリンタを HP Instant Ink に接続してください";
InkSubscriptionSubscribedPagesLowToInstantInk = "プリンタが HP Instant Ink に接続されていないと、まもなく印刷できなくなります。

プリンタを接続して HP Instant Ink ステータスを更新する必要があります。
再接続に関する情報が記載されたページを印刷するには、プリンタのフロント パネルの情報ボタンを押します。
この指示ページは、HP Instant Ink のページ数に加算されません。";
InkSubscriptionSubscribedPagesVeryLowToInstantInk = "警告: プリンタが HP Instant Ink に接続されていないと、さらに警告が表示されることなく、すぐに印刷できなくなります。

再接続に関する情報が記載されたページを印刷するには、プリンタのフロント パネルの情報ボタンを押します。
この指示ページは、HP Instant Ink のページ数に加算されません。";
InkSubscriptionSubscriptionNeedToConnectToInstantInk = "プリンタの HP Instant Ink のステータスを更新するには、プリンタを接続する必要があります。
再接続に関する情報が記載されたページを印刷するには、プリンタのフロント パネルの情報ボタンを押します。
この指示ページは、HP Instant Ink のページ数に加算されません。";

/*Active*/
InkSubscriptionSuccessfulTitle = "プリンタの準備が完了しました。";
InkSubscriptionSuccessful = "HP Instant Ink の詳細については、link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink のオンライン\";} を参照してください。";

XMO2InkSubscriptionSuccessfulTitle = "HP Instant Ink.";
XMO2InkSubscriptionSuccessful = "プリンタが HP Instant Ink に登録されました。";

InkSubscriptionNonInstantInkCartridgeInstalledTitle = "Instant Ink 以外のカートリッジが取り付けられました";
InkSubscriptionNonInstantInkCartridgeInstalledMessage = "このカートリッジはこのプリンタで使用することができ、HP Instant Ink に登録されています。HP Instant Ink サービスの月次請求がすでに始まっている場合は、それが継続されます。";

/*Connect Now Error*/
InkSubscriptionConnectNowErrorTitle = "印刷不能";
InkSubscriptionConnectNowError = "プリンタを HP Connected に接続して HP Instant Ink ステータスを更新する必要があります。\n\nプリンタが接続されるまで印刷できません。\n手順についてはプリンタのコントロール パネルをご覧ください。";
InkSubscribedPagesOutError = "プリンタの HP Instant Ink のステータスを更新するには、プリンタを接続する必要があります。

プリンタが接続されるまで印刷できません。
再接続に関する情報が記載されたページを印刷するには、プリンタのフロント パネルの情報ボタンを押します。
この指示ページは、HP Instant Ink のページ数に加算されません。";

/*Account Problem Warning*/
InkSubscriptionAccountProblemWarningTitle = "HP Instant Ink アカウントに注意が必要です";
InkSubscriptionAccountProblemSubscribedPagesLow = "アカウントに問題があります。 詳細についてはオンラインで link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink\";} をご覧ください。\n\n問題が解決されないと、まもなく HP Instant Ink カートリッジを使って印刷できなくなります。";
InkSubscriptionAccountProblemSubscribedPagesVeryLow = "アカウントに問題があります。 詳細についてはオンラインで link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink\";} をご覧ください。\n\n問題が解決されないと、すぐに HP Instant Ink カートリッジを使って印刷できなくなります。";

/*Account Problem Error*/
InkSubscriptionAccountProblemErrorTitle = "HP Instant Ink アカウントに注意が必要です";
InkSubscriptionAccountProblemError = "アカウントに問題があります。 詳細についてはオンラインで link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink\";} をご覧ください。\n\n問題が解決されるまで、HP Instant Ink カートリッジを使って印刷できません。";

/*Connect To Order Cartridge*/
InkSubscriptionConnectToOrderCartridgeTite = "プリンタを HP Connected に接続してください";
InkSubscriptionConnectToOrderCartridge = "交換用カートリッジを注文するには、プリンタを HP Connected に接続する必要があります。\n手順についてはプリンタのコントロール パネルをご覧ください。";

InkSubscriptionConnectToInstantInkToOrderCartridgeTite = "プリンタを HP Instant Ink に接続してください";
InkSubscriptionConnectToInstantInkToOrderCartridge = "交換用カートリッジを注文するには、プリンタを HP Instant Ink に接続する必要があります。
再接続に関する情報が記載されたページを印刷するには、プリンタのフロント パネルの情報ボタンを押します。
この指示ページは、HP Instant Ink のページ数に加算されません。";

/*Important Message Warning*/
InkSubscriptionImportantMessageWarningTitle = "HP Instant Ink での重要なメッセージ";
InkSubscriptionImportantMessageWarning = "次の Web サイトにお使いの HP Instant Ink アカウントに関する重要なメッセージがあります link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink\";}。";

/*Important Message Error*/
InkSubscriptionImportantMessageErrorTitle = "HP Instant Ink での重要なメッセージ";
InkSubscriptionImportantMessageError = "印刷できません。次の Web サイトにお使いの HP Instant Ink アカウントに関する重要なメッセージがあります: link:{url=\"http://www.hpinstantink.com\";title=\"HP Instant Ink\";}。";

/*Consumable End Of Life*/
InkSubscriptionSubscriptionConsumableEndOfLifeTitle = "カートリッジの交換時期です";
InkSubscriptionSubscriptionConsumableEndOfLife = "カートリッジのインクが非常に少なくなっています。\n印刷品質の問題を避けるために、HP Instant Ink カートリッジと交換する必要があります。";

/*Unexpected Instant Ink Cartridge Installed*/
UnexpectedInstantInkCartridgeInstalledTitle = "予期しない Instant Ink カートリッジが取り付けられました";
UnexpectedInstantInkCartridgeInstalled = "別のプリンタでも HP Instant Ink カートリッジを使用している場合、このカートリッジがそのプリンタ用でないことを確認してください。\nそのプリンタ用であった場合は、カートリッジを取り外して、元のプリンタに再度装着できます。";

/*Used HP Instant Ink Cartridge*/
UsedHPInstantInkCartridgeTitle = "使用済みの HP Instant Ink カートリッジ";
UsedHPInstantInkCartridge = "上記の HP Instant Ink カートリッジは、カートリッジを最初に装着した HP Instant Ink プリンタでしか使用できません。交換する必要があります。";

/* subscriptionCancellationSuccessful */
HPInstantInkEnrollmentCancelledTitle = "HP Instant Ink の登録がキャンセルされました";
HPInstantInkEnrollmentCancelled = "プリンタは現在 HP Instant Ink に登録されていません。HP Instant Ink カートリッジを使用できなくなります。\nプリンタが登録されていると思われる場合は、link:{url=\"http://www.hp.com/go/instantinksupport\";title=\"HP Instant Ink サポート\";}にご連絡ください。";

XMO2HPInstantInkEnrollmentCancelledTitle = "HP Instant Ink.";
XMO2HPInstantInkEnrollmentCancelled = "プリンタは現在 HP Instant Ink に登録されていません。HP Instant Ink Ready カートリッジは引き続き使用できますが、HP Instant Ink プログラムのカートリッジは使用できません。";

MissingSmartChipMonoSupply = "サプライ メモリ エラー";

EstimatedWarningPigment = "推測値です。実際のインク レベルと異なる可能性があります。";
UsedFromatPigment = "カートリッジ レベル使用量 (マイクロリットル):||%@";
HSDSupplyDepletedWarningTitlePigment = "HP 製カートリッジのインクがなくなりました - サプライ品のレベル情報を取得できません。";
StarterPensWarningPigment = "付属のプリント カートリッジの推定カートリッジ レベル情報は表示されません。";

BlackCartridgeMisinstalledWarningPigment = "カートリッジが間違ったスロットに装着されています。\nHP の黒カートリッジと交換してください。カートリッジを交換するまで印刷はできません。";
CyanCartridgeMisinstalledWarningPigment = "カートリッジが間違ったスロットに装着されています。\nHP のシアン カートリッジと交換してください。カートリッジを交換するまで印刷はできません。";
MagentaCartridgeMisinstalledWarningPigment = "カートリッジが間違ったスロットに装着されています。\nHP のマゼンタ カートリッジと交換してください。カートリッジを交換するまで印刷はできません。";
YellowCartridgeMisinstalledWarningPigment = "カートリッジが間違ったスロットに装着されています。\nHP のイエロー カートリッジと交換してください。カートリッジを交換するまで印刷はできません。";

BlackCartridgeMissingWarningPigment = "黒カートリッジがありません。\nHP の黒カートリッジを装着してください。カートリッジがないか、正しく装着されていません。";
CyanCartridgeMissingWarningPigment = "シアン カートリッジがありません。\nHP のシアン カートリッジを装着してください。カートリッジがないか、正しく装着されていません。";
MagentaCartridgeMissingWarningPigment = "マゼンタ カートリッジがありません。\nHP のマゼンタ カートリッジを装着してください。カートリッジがないか、正しく装着されていません。";
YellowCartridgeMissingWarningPigment = "イエロー カートリッジがありません。\nHP のイエロー カートリッジを装着してください。カートリッジがないか、正しく装着されていません。";

BlackCartridgeIncorrectWarningPigment = "互換性がないか故障している黒カートリッジを交換してください。\nHP の黒カートリッジと交換してください。カートリッジを交換するまで印刷はできません。";
CyanCartridgeIncorrectWarningPigment = "互換性がないか故障しているシアン カートリッジを交換してください。\nHP のシアン カートリッジと交換してください。カートリッジを交換するまで印刷はできません。";
MagentaCartridgeIncorrectWarningPigment = "互換性がないか故障しているマゼンタ カートリッジを交換してください。\nHP のマゼンタ カートリッジと交換してください。カートリッジを交換するまで印刷はできません。";
YellowCartridgeIncorrectWarningPigment = "互換性がないか故障しているイエロー カートリッジを交換してください。\nHP のイエロー カートリッジと交換してください。カートリッジを交換するまで印刷はできません。";

BlackCartridgeNonHPWarningPigment = "他社製黒カートリッジです。\nHP は他社製カートリッジの品質または信頼性を保証できません。他社製カートリッジを使用したために生じた修理や保守は、保証の対象外になります。HP 純正カートリッジを購入したと思われる場合は、当社 Web サイト link:{url=\"http://www.hp.com/go/anticounterfeit\ をご覧ください。\";title=\"http://www.hp.com/go/anticounterfeit\";}. Otherwise, replace with an HP black cartridge.";
CyanCartridgeNonHPWarningPigment = "他社製シアン カートリッジです。\nHP は他社製カートリッジの品質または信頼性を保証できません。他社製カートリッジを使用したために生じた修理や保守は、保証の対象外になります。HP 純正カートリッジを購入したと思われる場合は、当社 Web サイト link:{url=\"http://www.hp.com/go/anticounterfeit\ をご覧ください。\";title=\"http://www.hp.com/go/anticounterfeit\";}. Otherwise, replace with an HP cyan cartridge.";
MagentaCartridgeNonHPWarningPigment = "他社製マゼンタ カートリッジです。\nHP は他社製カートリッジの品質または信頼性を保証できません。他社製カートリッジを使用したために生じた修理や保守は、保証の対象外になります。HP 純正カートリッジを購入したと思われる場合は、当社 Web サイト link:{url=\"http://www.hp.com/go/anticounterfeit\ をご覧ください。\";title=\"http://www.hp.com/go/anticounterfeit\";}. Otherwise, replace with an HP magenta cartridge.";
YellowCartridgeNonHPWarningPigment = "他社製イエロー カートリッジです。\nHP は他社製カートリッジの品質または信頼性を保証できません。他社製カートリッジを使用したために生じた修理や保守は、保証の対象外になります。HP 純正カートリッジを購入したと思われる場合は、当社 Web サイト link:{url=\"http://www.hp.com/go/anticounterfeit\ をご覧ください。\";title=\"http://www.hp.com/go/anticounterfeit\";}. Otherwise, replace with an HP yellow cartridge.";

BlackCartridgeNonHPRecoverableWarningPigment = "他社製黒カートリッジです。\nHP はお客様の選択を了承しますが、他社製カートリッジの品質または信頼性を保証できません。他社製カートリッジを使用したために生じた修理や保守は、保証の対象外になります。他社製カートリッジを使って印刷を続行するには、電源ボタンを押したまま、[再開] ボタンを 3 回押し、電源ボタンを離します。ただし、印刷品質とカートリッジ レベル情報に影響を与える可能性があります。または、HP 黒カートリッジと交換します。HP 純正カートリッジを購入したと思われる場合は、Web サイト link:{url=\"http://www.hp.com/go/anticounterfeit\ をご覧ください。\";title=\"http://www.hp.com/go/anticounterfeit\";}";
CyanCartridgeNonHPRecoverableWarningPigment = "他社製シアン カートリッジです。\nHP はお客様の選択を了承しますが、他社製カートリッジの品質または信頼性を保証できません。他社製カートリッジを使用したために生じた修理や保守は、保証の対象外になります。他社製カートリッジを使って印刷を続行するには、電源ボタンを押したまま、[再開] ボタンを 3 回押し、電源ボタンを離します。ただし、印刷品質とカートリッジ レベル情報に影響を与える可能性があります。または、HP シアン カートリッジと交換します。HP 純正カートリッジを購入したと思われる場合は、Web サイト link:{url=\"http://www.hp.com/go/anticounterfeit\ をご覧ください。\";title=\"http://www.hp.com/go/anticounterfeit\";}";
MagentaCartridgeNonHPRecoverableWarningPigment = "他社製マゼンタ カートリッジです。\nHP はお客様の選択を了承しますが、他社製カートリッジの品質または信頼性を保証できません。他社製カートリッジを使用したために生じた修理や保守は、保証の対象外になります。他社製カートリッジを使って印刷を続行するには、電源ボタンを押したまま、[再開] ボタンを 3 回押し、電源ボタンを離します。ただし、印刷品質とカートリッジ レベル情報に影響を与える可能性があります。または、HP マゼンタ カートリッジと交換します。HP 純正カートリッジを購入したと思われる場合は、Web サイト link:{url=\"http://www.hp.com/go/anticounterfeit\ をご覧ください。\";title=\"http://www.hp.com/go/anticounterfeit\";}";
YellowCartridgeNonHPRecoverableWarningPigment = "他社製イエロー カートリッジです。\nHP はお客様の選択を了承しますが、他社製カートリッジの品質または信頼性を保証できません。他社製カートリッジを使用したために生じた修理や保守は、保証の対象外になります。他社製カートリッジを使って印刷を続行するには、電源ボタンを押したまま、[再開] ボタンを 3 回押し、電源ボタンを離します。ただし、印刷品質とカートリッジ レベル情報に影響を与える可能性があります。または、HP イエロー カートリッジと交換します。HP 純正カートリッジを購入したと思われる場合は、Web サイト link:{url=\"http://www.hp.com/go/anticounterfeit\ をご覧ください。\";title=\"http://www.hp.com/go/anticounterfeit\";}";

BlackCartridgeExpiredWarningPigment = "インク切れの黒カートリッジを交換します。\n新しい HP の黒カートリッジと交換してください。";
CyanCartridgeExpiredWarningPigment = "インク切れのシアン カートリッジを交換します。\n新しい HP のシアン カートリッジと交換してください。";
MagentaCartridgeExpiredWarningPigment = "インク切れのマゼンタ カートリッジを交換します。\n新しい HP のマゼンタ カートリッジと交換してください。";
YellowCartridgeExpiredWarningPigment = "インク切れのイエロー カートリッジを交換します。\n新しい HP のイエロー カートリッジと交換してください。";

BlackCartridgeExpiredRecoverableWarningPigment = "黒カートリッジがインク切れです。\nHP はインク切れカートリッジの品質または信頼性を保証できません。インク切れカートリッジを使用したために生じた修理や保守は、保証の対象外になります。インク切れカートリッジを使って印刷を続行するには、電源ボタンを押したまま、[再開] ボタンを 3 回押し、電源ボタンを離します。ただし、印刷品質とカートリッジ レベル情報に影響を与える可能性があります。";
CyanCartridgeExpiredRecoverableWarningPigment = "シアン カートリッジがインク切れです。\nHP はインク切れカートリッジの品質または信頼性を保証できません。インク切れカートリッジを使用したために生じた修理や保守は、保証の対象外になります。インク切れカートリッジを使って印刷を続行するには、電源ボタンを押したまま、[再開] ボタンを 3 回押し、電源ボタンを離します。ただし、印刷品質とカートリッジ レベル情報に影響を与える可能性があります。";
MagentaCartridgeExpiredRecoverableWarningPigment = "マゼンタ カートリッジがインク切れです。\nHP はインク切れカートリッジの品質または信頼性を保証できません。インク切れカートリッジを使用したために生じた修理や保守は、保証の対象外になります。インク切れカートリッジを使って印刷を続行するには、電源ボタンを押したまま、[再開] ボタンを 3 回押し、電源ボタンを離します。ただし、印刷品質とカートリッジ レベル情報に影響を与える可能性があります。";
YellowCartridgeExpiredRecoverableWarningPigment = "イエロー カートリッジがインク切れです。\nHP はインク切れカートリッジの品質または信頼性を保証できません。インク切れカートリッジを使用したために生じた修理や保守は、保証の対象外になります。インク切れカートリッジを使って印刷を続行するには、電源ボタンを押したまま、[再開] ボタンを 3 回押し、電源ボタンを離します。ただし、印刷品質とカートリッジ レベル情報に影響を与える可能性があります。";

BlackCartridgeOutOfWarningPigment = "空の黒カートリッジを交換してください。\n新しい HP の黒カートリッジと交換してください。カートリッジを交換するまで印刷はできません。";
CyanCartridgeOutOfWarningPigment = "空のシアン カートリッジを交換してください。\n新しい HP のシアン カートリッジと交換してください。カートリッジを交換するまで印刷はできません。";
MagentaCartridgeOutOfWarningPigment = "空のマゼンタ カートリッジを交換してください。\n新しい HP のマゼンタ カートリッジと交換してください。カートリッジを交換するまで印刷はできません。";
YellowCartridgeOutOfWarningPigment = "空のイエロー カートリッジを交換してください。\n新しい HP のイエロー カートリッジと交換してください。カートリッジを交換するまで印刷はできません。";

BlackCartridgeNearExpiredWarningPigment = "黒カートリッジがすぐにインク切れになります。\nインク切れになったら、新しい HP の黒カートリッジと交換してください。";
CyanCartridgeNearExpiredWarningPigment = "シアン カートリッジがすぐにインク切れになります。\nインク切れになったら、新しい HP のシアン カートリッジと交換してください。";
MagentaCartridgeNearExpiredWarningPigment = "マゼンタ カートリッジがすぐにインク切れになります。\nインク切れになったら、新しい HP のマゼンタ カートリッジと交換してください。";
YellowCartridgeNearExpiredWarningPigment = "イエロー カートリッジがすぐにインク切れになります。\nインク切れになったら、新しい HP のイエロー カートリッジと交換してください。";

SupplyPLRDisclaimerPigment = "推測値です。実際のインク レベルと異なる可能性があります。";

HSDProtectedCartridgesTitle = "HP 保護されたカートリッジが取り付けられています";

HSDProtectedCartridges = "上記のカートリッジは、HP カートリッジ保護機能を使用してカートリッジを最初に保護したプリンタでしか使用できません。交換する必要があります。

HP カートリッジ保護機能を使用すると、プリンタの所有者が、お使いのプリンタに装着した HP カートリッジを、そのプリンタでのみ機能するように設定できます。

HP Instant Ink から入手したカートリッジに問題がある場合は、HP Instant Ink サポート オンラインにご連絡ください。";
